# Наши примерные запросы пользователей учитывают возможные орфографические ошибки
holiday_queries = ("график работы", "каникулы", "праздничные дни", "отдыхаем", "каникулярные дни", "праздничные дни",
                   "работа")
doctor_cabinet_queries = ("доктор", "врач", "медик", "медицинский", "медецинский", "мидицинский", "мед.", "фельдшер",
                          "медсестра", "мед сестра", "мед. сестра", "мед.сестра", "справк", "мед кабинет")
exams_queries = ("экзамен", "егэ", "огэ", "аттестации", "гиа", "екзамен", "экзамин", "эгзамен",
                 "егзамен")
contacts_queries = ("телефон", "связ", "контакты", "номера")
dining_room_queries = ("завтрак", "обед", "столов", "еда", "рацион", "меню", "миню", "корм", "кушать", "кушает",
                       "кушают", "питани")
documents_queries = ("документ", "заявлени")
future_student_school_queries = ("школа будущего первоклассника", "школа первоклассника",
                                 '"школа будущего первоклассника"', "школу будущего первоклассника",
                                 "школе будущего первоклассника")
news_queries = ("новости", "что нового")
